chapter0_1 = '''Chapter 0
            La Porte de l’Enfer >
            지옥의 문'''
chapter0_1 = chapter0_1.splitlines()

chapter0_2 = '''Canto 1 >
            모든 감각이 무너진다 > 
            차가운 공기조차 느껴지지 않는다 > 
            어둠 속 희미한 불빛들이 뒤틀리며 길을 그린다 >
            '끝인가... 아니, 죽음도 느껴지지 않는다.' > 
            '내 몸은 불타지 않는데, 심장은 타고 있다.' >
            이마에 새겨진 붉은 낙인 >   
            신벌의 흔적이 단테의 살을 태운다 >
            한 장면이 머릿속을 스친다. >
            Canto 2 >
            H 코퍼레이션의 회의실, 천장까지 닿은 유리창 너머 >
            도시가 빛나던 순간 >
            "나는 더이상 한명의 인간이 아니다" >
            "나는 신과 유사한 아니 그 이상의 존재이다" >
            그 말이 끝나자마자 천둥이 울렸고, >
            유리창은 붉게 갈라졌다. >
            그리고 >
            세상은 뒤집혔다 >
            '''
chapter0_2 = chapter0_2.splitlines()

chapter0_3 = '''저장 ㅋ
            '''
